export const structure = [
	{
		title: 'Ижрочи директор',
		name: 'Саттаров Тўлқин Абдухалилович',
		position: 'Ижрочи директор',
		number: '71-233-49-19',
	},
	{
		title: 'Ижрочи директор ўринбосари',
		name: 'Бозоров Элмурод Абдунаби ўғли',
		position: 'Ижрочи директор ўринбосар, бўлим бошлиғи',
		number: '71-233-06-78',
	},
	{
		title: 'Бўлим бошлиғи',
		name: 'Хамроев Бекзод Рўзиевич',
		position: 'Бош бухгалтер',
		number: '71-233-49-18',
	},
	{
		title: 'Бўлим бошлиғи',
		name: 'Исроилов Хуршидбек Тўлқинович',
		position: 'Бўлим бошлиғи',
		number: '71-233-49-18',
	},
	{
		title: 'Директор',
		name: 'Йўлдашев Мирзохид Қулдошивич',
		position: 'Директор',
		number: '',
	},
	{
		title: 'Директор ўринбосари',
		name: 'Мухаммадиев Ойбек',
		position: 'Директор ўринбосари',
		number: '',
	},
	{
		title: 'Директор',
		name: 'Фазлиев Фахриддин',
		position: 'Директор',
		number: '',
	},
]
