export const goals = [
	{
		title:
			'Қорақалпоғистон фермер, деҳқон хўжаликлари ва томорқа ер эгалари Кенгаши раиси',
		name: 'ЮНУСОВ ИЛЬХАМБАЙ КУЧКАРОВИЧ',
		position: 'Кенгаш раиси',
		number: '222-99-51',
	},
	{
		title:
			'Андижон вилояти фермер, деҳқон хўжаликлари ва томорқа ер эгалари Кенгаши раиси',
		name: 'Набижонов Фарход Исроилович',
		position: 'Кенгаш раиси',
		number: '',
	},
	{
		title:
			'Бухоро вилояти фермер, деҳқон хўжаликлари ва томорқа ер эгалари Кенгаши раиси',
		name: 'Болтаев Хуршид Хомитович',
		position: 'Кенгаш раиси',
		number: '225-23-53',
	},
	{
		title:
			'Жиззах вилояти фермер, деҳқон хўжаликлари ва томорқа ер эгалари Кенгаши раиси',
		name: 'Эшматов Анарбой Аббосович',
		position: 'Кенгаш раиси',
		number: '0-375-221-65-61, 221-65-65',
	},
	{
		title:
			'Сурхондарё вилояти фермер, деҳқон хўжаликлари ва томорқа ер эгалари Кенгаши раиси',
		name: 'Муродов Мухиддин Назарович',
		position: 'Кенгаш раиси',
		number: '0-376-223-32-23',
	},
	{
		title:
			'Сирдарё вилояти фермер, деҳқон хўжаликлари ва томорқа ер эгалари Кенгаши раиси',
		name: 'Примқулов Рўзиқул Умматқулович',
		position: 'Кенгаш раиси',
		number: '0-367-235-04-20, 235-03-37',
	},
	{
		title:
			'Фарғона вилояти фермер, деҳқон хўжаликлари ва томорқа ер эгалари Кенгаши раиси',
		name: 'Абдурахмонов Боходир Рахимжонович',
		position: 'Кенгаш раиси',
		number: '0-373-229-01-07',
	},
	{
		title:
			'Хоразм вилояти фермер, деҳқон хўжаликлари ва томорқа ер эгалари Кенгаши раиси',
		name: 'РАЖАБОВ ҚАХРАМОН САТИМБАЕВИЧ',
		position: 'Кенгаш раиси',
		number: '0-362-228-19-72',
	},
	{
		title:
			'Тошкент шаҳар фермер, деҳқон хўжаликлари ва томорқа ер эгалари Кенгаши раиси',
		name: 'Сотиболдиев Нозимжон',
		position: 'Кенгаш раиси',
		number: '',
	},
]
