export const centerUnits = [
	{
		title: 'Бўлим бошлиғи',
		name: 'Алламурадов Зокир Бойқобилович',
		position: 'Кўп тармоқли фермер хўжаликларини ривожлантириш бўлими бошлиғи',
		number: '71-233-06-78',
	},
	{
		title: 'Бўлим бошлиғи',
		name: 'Мирабдуллаев Нажмиддин Тожимирзаевич',
		position:
			'Фермер ва деҳқон хўжаликларига таъминот ва хизмат кўрсатишни ташкил этиш бўлими бошлиғи',
		number: '71-233-06-71',
	},
	{
		title: 'Бўлим бошлиғи',
		name: 'Исламова Хурсаной Низомовна',
		position: 'Инновацияларни жорий этиш, экспортга кўмаклашиш бўлими бошлиғи',
		number: '71-233-06-39',
	},
	{
		title: 'Бўлим бошлиғи',
		name: 'Барно опа',
		position: 'Томорқа хизмати” МЧЖларни мувофиқлаштириш бўлими бошлиғи',
		number: '71-233-06-80',
	},
	{
		title: 'Бўлим бошлиғи',
		name: 'Суюнов Фахриддин Набиевич',
		position: 'Томорқа хўжаликларини ривожлантириш бўлими',
		number: '71-233-06-43',
	},
	{
		title: 'Бўлим бошлиғи',
		name: 'Мухаммадиев Мехриддин Мамадиёрович',
		position:
			' Саримсоқпиёз, тўқсонбости усулида сабзавот маҳсулотларини етиштириш ва сотишга кўмаклашиш бўлими бошлиғи',
		number: '71-233-06-84',
	},
	{
		title: 'Бўлим бошлиғи',
		name: 'Хатамов Сохибжон Рўзиматович',
		position:
			'Ҳуқуқий масалалар ҳамда фермер, деҳқон хўжаликлари ва томорқа ер эгаларининг ҳуқуқларини ҳимоя қилиш бўлими бошлиғи',
		number: '71-233-06-79',
	},
	{
		title: 'Бўлим бошлиғи',
		name: 'Ташмурадов Ҳайдар Зикрияевич',
		position: 'Офис менежер ва ходимлар билан ишлаш бўлими бошлиғи',
		number: '71-233-06-62',
	},
	{
		title: 'Бўлим бошлиғи',
		name: 'Суванов Гавхар Бурхонович',
		position:
			'Бухгалтерия ҳамда Фермер хўжаликларида бухгалтерия ҳисоби ва ҳисоботини юритиш марказларини мувофиқлаштириш бўлими бошлиғи',
		number: '71-233-06-77',
	},
	{
		title: 'Бўлим бошлиғи',
		name: 'Сафаров Обил Шертайлакович',
		position:
			'Ахборот таҳлил, девонхона ва ижро интизомини назорат қилиш бўлими бошлиғи',
		number: '71-233-06-77',
	},
]
