export const management = [
	{
		title: 'Кенгаш раиси',
		name: 'Хаитов Актам Ахмадович',
		position: 'Кенгаш раиси',
		number: '71-233-06-18',
	},
	{
		title: 'Кенгаш раисининг ўринбосари',
		name: 'Сабиров Камилжан Эркинович',
		position:
			'Агротехнологиялар ва кўп тармоқли фермер хўжаликларини ривожлантириш масалалари бўйича Кенгаш раиснинг биринчи ўринбосари',
		number: '71-233-06-19',
	},
	{
		title: 'Кенгаш раисининг ўринбосари',
		name: 'Мустафақулов Зафар Холматович',
		position: 'Ҳуқуқий масалалар бўйича Кенгаш раиснинг ўринбосари',
		number: '71-233-06-37',
	},
	{
		title: 'Кенгаш раисининг ўринбосари',
		name: 'Саттаров	Тўлқин 	Абдихалилович',
		position:
			'Деҳқон хўжаликлари  ва томорқа экин майдонларидан самарали фойдаланиш масалалари бўйича Кенгаш раиснинг ўринбосари',
		number: '71-233-06-18	',
	},
]
