const Page = () => {
	return (
		<div className='bg-[#ffffff] dark:bg-gray-600 mt-2'>
			<div className='max-w-7xl border bg-white shadow mx-auto p-4 px-10 flex flex-col gap-4'>
				<h2 className='text-black text-center text-lg font-bold'>
					Ўзбекистон фермер, деҳқон хўжаликлари ва томорқа ер эгалари кенгаши
					томонидан:
				</h2>
				<div className='flex flex-col gap-10 mt-4 px-10 text-black text-start'>
					<p>
						Ўзбекистон Республикасининг Ер ва Солиқ Кодекслари, “Фермер хўжалиги
						тўғрисида”ги, “Деҳқон хўжалиги тўғрисида”ги, “Тадбиркорлик фаолияти
						эркинлиги кафолатлари тўғрисида”ги Қонунлари ва бошқа бир қатор
						меъёрий-ҳуқуқий ҳужжатларнинг асосида фермер ва деҳқон хўжаликларини
						қонуний манфаатларини ҳимоя қилиш бўйича зарур чора-тадбирларни
						амалга ошириш Фермер, деҳқон хўжаликлари ва томорқа ер эгалари
						кенгашлари қишлоқ хўжалигида шартнома мажбуриятларининг бажарилиши
						юзасидан мониторинг ҳамда жамоат назоратини амалга оширади.
					</p>
					<p>
						Фермер, деҳқон хўжаликлари ва томорқа ер эгалари фаолиятини янада
						ривожлантириш, уларнинг ҳуқуқлари ва қонуний манфаатларини ҳимоя
						қилишнинг самаралФермер, деҳқон хўжаликлари ва томорқа ер эгалари
						манфаатларини кўзлаб судга давлат божи тўламасдан даъво аризалари,
						давлат ва хўжалик бошқаруви органлари, маҳаллий давлат хокимияти
						органларининг қарорлари, уларнинг мансабдор шахслари
						хатти-харакатлари (харакатсизлиги) устидан шикоятлар тақдим этиш.и
						тизимини яратиш, ушбу соҳада норматив-ҳуқуқий базасини
						такомиллаштириш.
					</p>
					<p>
						Фермер, деҳқон хўжаликлари ва томорқа ер эгалари манфаатларини
						кўзлаб судга давлат божи тўламасдан даъво аризалари, давлат ва
						хўжалик бошқаруви органлари, маҳаллий давлат хокимияти органларининг
						қарорлари, уларнинг мансабдор шахслари хатти-харакатлари
						(харакатсизлиги) устидан шикоятлар тақдим этиш.
					</p>
				</div>
				<h2 className='text-black text-center text-lg font-bold'>
					ЎЗБЕКИСТОН РЕСПУБЛИКАСИНИ ЯНАДА РИВОЖЛАНТИРИШ БЎЙИЧА ҲАРАКАТЛАР
					СТРАТЕГИЯСИНИНГ 3.3 – БАНДИ УЧИНЧИ КИЧИК ХАТБОШИ ҚИШЛОҚ ХЎЖАЛИГИНИ
					МОДЕРНИЗАЦИЯ ҚИЛИШ ВА ЖАДАЛ РИВОЖЛАНТИРИШ.
				</h2>
				<div className='flex flex-col gap-10  mt-4 px-10 text-black text-start'>
					<p>
						I. таркибий ўзгартиришларни чуқурлаштириш ва қишлоқ хўжалиги ишлаб
						чиқаришини изчил ривожлантириш, мамлакат озиқ-овқат хавфсизлигини
						янада мустаҳкамлаш, экологик тоза маҳсулотларишлаб чиқаришни
						кенгайтириш, аграр секторнинг экспорт салоҳиятини сезиларли даражада
						ошириш;
					</p>
					<p>
						II. пахта ва бошоқли дон экиладиган майдонларни қисқартириш, бўшаган
						ерларга картошка, сабзавот, озуқа ва ёғ олинадиган экинларни экиш,
						шунингдек, янги интенсив боғ ва узумзорларни жойлаштириш ҳисобига
						экин майдонларини янада оптималлаштириш;
					</p>
					<p>
						III. фермер хўжаликлари, энг аввало, қишлоқ хўжалиги маҳсулотларини
						ишлаб чиқариш билан бир қаторда, қайта ишлаш, тайёрлаш, сақлаш,
						сотиш, қурилиш ишлари ва хизматлар кўрсатиш билан шуғулланаётган кўп
						тармоқли фермер хўжаликларини рағбатлантириш ва ривожлантириш учун
						қулай шарт-шароитлар яратиш;
					</p>
					<p>
						IV. қишлоқ хўжалиги маҳсулотларини чуқур қайта ишлаш, ярим тайёр ва
						тайёр озиқ-овқат ҳамда қадоқлаш маҳсулотларини ишлаб чиқариш бўйича
						энг замонавий юқори технологик асбоб-ускуналар билан жиҳозланган
						янги қайта ишлаш корхоналарини қуриш, мавжудларини реконструкция ва
						модернизация қилиш бўйича инвестиция лойиҳалариниамалга ошириш
					</p>
					<p>
						V. қишлоқ хўжалиги маҳсулотларини сақлаш, ташиш ва сотиш, агрокимё,
						молиявий ва бошқа замонавий бозор хизматлари кўрсатиш
						инфратузилмасини янада кенгайтириш.
					</p>
				</div>
				<h2 className='text-black text-center text-lg font-bold'>
					ИННОВАЦИЯЛАРНИ ЖОРИЙ ЭТИШ, ИНВЕСТИЦИЯЛАРНИ ЖАЛБ ЭТИШ, ЭКПОРТГА
					КЎМАКЛАШИШ
				</h2>
				<div className='flex flex-col gap-10  mt-4 px-10 text-black text-start'>
					<p>
						Фермер, деҳқон хўжаликлари ва томорқа ер эгаларига замонавий ресурс
						тежовчи илғор агротехнологияларни, муқобил энергия воситаларини,
						шунингдек инновация ва ахборот-коммуникация технологияларини кенг
						жорий этишга кўмаклашиш;
					</p>
					<p>
						Соҳада қишлоқ хўжалиги маҳсулотларини етиштириш, қайта ишлаш ва
						сақлаш ишларида талаб этиладиган инвестицияларни жалб этиш,
						экспортбоп экинлар етиштириш ва маркетинг тадқиқотлари олиб бориш ва
						ривожланган давлатларда жорий этилаётган маркетинг ишланмалари ва
						технологияларни ўрганиш ҳамда тизимга тадбиқ этиш;
					</p>
					<p>
						Ҳудудий кенгашлар, “Томорқа хизмати” МЧЖлар, фермер, деҳқон
						хўжаликлари раҳбар ходимлари ва томорқа ер эгаларининг ўқишларини
						ташкил этиш ва тизим ташкилотларидаги раҳбар ва мутахассисларнинг
						билимлари ошириш;
					</p>

					<p>
						Мамлакатимизда қишлоқ хўжалиги тармоғини ривожлантириш ишларига
						муносиб ҳисса қўшган соҳа ходимларини «Илғор фермер», «Меҳнаткаш
						деҳқон» ва «Намунали томорқачи» кўкрак нишонлари билан муносиб
						тақдирлаш. Қува илмий-амалий марказида мамлакатимиз ва жаҳон
						илм-фани ҳамда амалиётининг энг яхши ютуқларидан тўлиқ
					</p>
					<p>
						фойдаланишни ҳисобга олган ҳолда кўчатчилик, уруғчилик ва
						наслчиликни кўпайтириш, томчилатиб суғоришни жорий қилиш, муқобил
						энергиядан фойдаланиш, томорқа ерларида балиқ боқиш учун ҳовузлар
						ташкил этиш соҳасида илмий тадқиқотларни амалга ошириш.
					</p>
				</div>
				<h2 className='text-black text-center text-lg font-bold'>
					ДЕҲҚОН ХЎЖАЛИКЛАРИ ВА ТОМОРҚА ЭКИН МАЙДОНЛАРИДАН САМАРАЛИ ФОЙДАЛАНИШ
				</h2>
				<div className='flex flex-col gap-10  mt-4 px-10 text-black text-start'>
					<p>
						Деҳқон хўжаликлари ва томорқа ер участкаларидан самарали
						фойдаланишни ташкил этиш бўйича амалга оширилган ислоҳотлар
						натижасида қишлоқ хўжалиги маҳсулотлари ишлаб чиқариш ҳажмлари
						сезиларли даражада ошириш. Томорқа ер участкаларига қишлоқ хўжалиги
						экинларини оптимал муддатларда экиш, парваришлаш, зараркунандалар,
						касалликлар ва бегона ўтларга қарши курашиш ҳамда боқиладиган чорва
						моллари ва паррандаларни эмлаш тадбирларини амалга оширишда соҳага
						оид илмий-текшириш институтлари, олимлар ва тажрибали аграномларнинг
						амалий ёрдамларини ташкил этиш;
					</p>
					<p>
						Деҳқон хўжаликлари ва томорқа ер эгалари ер участкаларидан мақсадли
						ва самарали фойдаланишни, шу жумладан ерни тайёрлаш, уруғ, кўчат ва
						дарахтлар экиш, иссиқхоналар қуриш, чорва ва паррандаларни
						кўпайтиришга кўмаклашиш. «Томорқа хизмати» МЧЖлар орқали аҳоли
						томорқаларини ҳар томонлама ўрганиб, сув таъминоти оғир ҳудудларда
						артезиан қудуқларни бурғулаш ишларини ташкил этиш, ушбу
						томорқалардаги боғларни ва бошқа қишлоқ хўжалиги экинларини
						суғоришни замоновий ресурс тежовчи илғор технологиялар асосида ва
						муқобил энергия воситаларидан фойдаланишни ташкил этиш.
					</p>
					<p>
						Ўзбекистон фермер, деҳқон хўжаликлари ва томорқа ер эгалари кенгаши
						ҳузуридаги Фермер, деҳқон хўжаликлари ва томорқа ер эгаларини
						қўллаб-қувватлаш жамғармаси томонидан фермер, деҳқон хўжаликлари ва
						томорқа ер эгалари фаолияти учун имтиёзли кредитлар ажратиш.
					</p>
				</div>
				<h2 className='text-black text-center text-lg font-bold'>
					КЎП ТАРМОҚЛИ ФЕРМЕР ХЎЖАЛИКЛАРИНИ РИВОЖЛАНТИРИШ
				</h2>
				<div className='flex flex-col gap-10  mt-4 px-10 text-black text-start'>
					<p>
						Пахта хом-ашёси ва бошоқли дондан бошқа маҳсулот етиштирувчи хамда
						аъзолик бадалини ўз вақтида тўлаб келаётган, ер, сув ва бошқа
					</p>
					<p>
						ресурслардан унумли фойдаланаётган ҳамда молиявий имконияти
						чекланган фермер хўжаликларини қўллаб-қувватлаш, шунингдек
						бухгалтерия ҳисоби ва ҳисоботини юритиш, консалтинг хизматини
						кўрсатиш.
					</p>
					<p>
						Кўп тармоқли фермер хўжаликларини ривожлантириш давлат дастурига
						мувофиқ уларда чорвачилик, паррандачилик, балиқчилик, асаларичилик
						ва бошқа соҳаларга ихтисослашган фермер хўжаликларини кўпайтириш,
						мазкур йўналишларда фаолият юритаётган намунавий фермер
						хўжаликларининг тажрибаларини кенг оммалаштириш.
					</p>
					<p>
						Фермер ўжаликларини кўп тармоқли фермер хўжаликлари реестрига
						киритиш Ўзбекистон фермер, деҳқон хўжаликлари ва томорқа ер эгалари
						кенгаши томонидан бепул амалга оширилади.
					</p>
					<p>
						Республикадаги фермер хўжаликларининг ҳолати ва салоҳияти
						тўғрисидаги маълумотларни тизимли жамлаб боради. Фермер
						хўжаликларида етиштирилган қишлоқ хўжалиги махсулотларини қайта
						ишлаш, қуритиш, сақлаш ва хизматлар кўрсатиш тармоқларини
						ривожлантириш, даромадларини ошириш ва янги иш ўринларини яратиш.
						Фермер хўжаликларида сув ресурсини тежовчи инновацион
						технологиялардан самарали фойдаланиб томчилатиб суғориш
						технологиясини жорий этиш.
					</p>
				</div>
			</div>
		</div>
	)
}

export default Page
